[
  "codeblock-tabs",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "folder-note-plugin",
  "obsidian-git",
  "homepage",
  "file-explorer-note-count",
  "recent-files-obsidian"
]